/* Application moved alert title */
"%@ has been moved" = "%@ перемещено";

/* Application moved alert message - Application is unstable */
"%1$@ has been moved from where it was originally launched. This can cause unexpected behavior. Please quit and relaunch %1$@." = "%1$@ было перемещено из места первоначального запуска. Это может вызвать непредвиденное поведение. Пожалуйста, закройте и перезапустите %1$@.";

/* Application moved alert message - Application will relaunch */
"%1$@ has been moved from where it was originally launched. This can cause unexpected behavior. Would you like to quit and reopen %1$@ to avoid problems?" = "%1$@ было перемещено из места первоначального запуска. Это может вызвать непредвиденное поведение. Хотите закрыть и снова открыть %1$@, чтобы избежать проблем?";

/* Relaunch Button */
"Don't Relaunch" = "Не перезапускать";

/* Relaunch Button */
"Relaunch" = "Перезапустить";